[
  "password-protection",
  "colored-tags",
  "obsidian-custom-frames",
  "recent-files-obsidian",
  "obsidian-minimal-settings",
  "cmdr",
  "advanced-canvas",
  "table-editor-obsidian",
  "beautitab",
  "editing-toolbar",
  "home-tab",
  "obsidian-git"
]